Repository: fabiopiovam/laborautonomo-site
Catalog: locales/*.xlf
Languages: es

source: ver detalhes
es: más detalles

source: outros projetos
es: otros proyectos

source: Espaço laboratorial para desenvolvimento de aplicações e websites, utilizando prioritariamente soluções codigo-aberto.
es: Espacio laboratorial para desarrollo de aplicativos y websites, con soluciones codigo-abierto principalmente

source: Repositórios
es: Repositorios

source: Contato
es: Contacto

source: Enviar mensagem
es: Enviar mensaje

source: ou através do e-mail
es: o por correo

source: Projetos
es: Proyectos

source: Logo mais publicaremos aqui todos os projetos, testes e experimentos desenvolvidos pelo LaborAutonomo.
es: Pronto publicaremos aqui todos los proyectos, testes y experimentos desarrollados por LaborAutonomo.

source: Demonstração
es: Demo

source: visite este projeto
es: visitar este proyecto

source: Código-fonte
es: Código-fuente

source: Acesse o repositório
es: Accede al repositorio

source: Linguagens
es: Lenguajes

source: conheça outros projetos que utilizam
es: conozca otros proyectos que utilizan

source: leia mais detalhes da versão
es: leer más detalles de esta versión

source: detalhes
es: detalles

source: download desta versão no formato
es: bajar esta versión en

source: ver todos os projetos
es: ver todos los proyectos

source: LaborAutonomo.org - Espaço laboratorial para desenvolvimento web
es: LaborAutonomo.org - Espacio laboratorial para desarrollo web

source: software livre
es: software libre

source: espaço laboratorial
es: espacio laboratorial

source: laboratório web
es: laboratorio web

source: desenvolvimento web
es: desarrollo web

source: Início
es: Inicio

source: Este site utiliza
es: Este website utiliza

source: e
es: y

source: O conteúdo e os projetos aqui publicados estão livres para cópia, uso e distribuição.
es: El contenido y los proyectos aqui publicados son libres para copia, uso y distribuición

source: nome
es: nombre

source: e-mail
es: correo

source: mensagem
es: mensaje

source: Ops! Falha no envio da mensagem. Por favor, tente novamente.
es: ¡Huy! No se pudo enviar el mensaje. Por favor, inténtelo de nuevo.

source: Sua mensagem foi enviada com sucesso! Obrigado :)
es: Tu mensaje ha sido enviado con éxito! Gracias :)

source: projetos que utilizam
es: proyectos que utilizan

source: A página solicitada não pôde ser encontrado
es: La página solicitada no se pudo encontrar

source: Ops! Ocorreu um terrível erro :(
es: ¡Huy! Ocurrió un terrible error :(

source: e HTML5
es: y HTML5

source: Português
es: Portugués

source: Inglês
es: Inglés

source: Espanhol
es: Español
